<?php
 
return [
    
    //Tabs
	'home' => 'Начало',
    'appartments' => 'Апартаменти',
    'contacts' => 'Контакти',
    'faq' => 'Въпроси',

    // Names
    'pomorie_name' => 'Поморие',
    'pomorie_house_name' => 'Guest House More',
    'primorsko_name' => 'Приморско',
    'primorsko_house_name' => 'Tiffany Joy Apartments',
    'sinemorets_name' => 'Синеморец ',
    'sinemorets_house_name' => 'Casa Di Angel',


    //Titles, labels and messages
    'offer_title' => 'Какво предлагаме ?',
    'rules_heading' => 'Правила за настаняване !',
    'rules' => 'Правила',
    'checkin_checkout_header' => 'На бг преводът.',
    'checkin_checkout_message' => 'На бг преводът.',
    'important' => 'Важно:', 


    

    // Sinemorets
    'sinemorets' => 'Това място за настаняване е на 5 минути пеша от плажа. Каса Ди Ангел се намира в Синеморец и предлага сезонен открит басейн и фитнес център. Хотелът се намира на 1,2 километра от плажа Велека и предлага градина и тераса. В хотела има бар.

    Ежедневно се сервира пълна английска/ирландска закуска. Гостите могат да се хранят в ресторанта на място, който е специализиран в местните ястия.
    
    Персоналът на рецепцията е винаги на разположение.
    
    Плажът Силистар е на 5 километра от Каса Ди Ангел. Летище Бургас е на 68 километра. 
    
    За нашите гости това е любимата част на Синеморец, според независими отзиви.
    
    Двойките харесват местоположението - те му дават оценка от 8.2 за пътуване за двама.',

    // Primorsko
    // Pomorie


 
];