<?php
 
return [
	
	'home' => 'Начало',
    'appartments' => 'Апартаменти',
    'contacts' => 'Контакти',
    'faq' => 'Въпроси',

    'offer_title' => 'Какво предлагаме ?',

    'rules_heading' => 'Правила за настаняване !',

    'rules' => 'Правила',

    'pomorie_name' => 'Поморие',

    'pomorie_house_name' => 'Tiffany Joy Апартаменти',

    'sinemorets' => 'Това място за настаняване е на 5 минути пеша от плажа. Каса Ди Ангел се намира в Синеморец и предлага сезонен открит басейн и фитнес център. Хотелът се намира на 1,2 километра от плажа Велека и предлага градина и тераса. В хотела има бар.

    Ежедневно се сервира пълна английска/ирландска закуска. Гостите могат да се хранят в ресторанта на място, който е специализиран в местните ястия.
    
    Персоналът на рецепцията е винаги на разположение.
    
    Плажът Силистар е на 5 километра от Каса Ди Ангел. Летище Бургас е на 68 километра. 
    
    За нашите гости това е любимата част на Синеморец, според независими отзиви.
    
    Двойките харесват местоположението - те му дават оценка от 8.2 за пътуване за двама.',


 
];