<?php

return [

    //Tabs
	'home' => 'Начало',
    'appartments' => 'Апартаменти',
    'contacts' => 'Контакти',
    'faq' => 'Въпроси',
    'language' => 'Език',

    // Names
    'pomorie_name' => 'Поморие',
    'pomorie_house_name' => 'Guest House More',
    'primorsko_name' => 'Приморско',
    'primorsko_house_name' => 'Tiffany Joy Apartments',
    'sinemorets_name' => 'Синеморец ',
    'sinemorets_house_name' => 'Casa Di Angel',

    //Random words 
    'cities' => 'Градове :',
    'primorsko_short' => 'В центъра на Приморско и само на 40 метра от плажа.',
    


    //Titles, labels and messages
    'offer_title' => 'Какво предлагаме ?',
    'rules_heading' => 'Правила за настаняване !',
    'rules' => 'Правила',
    'important' => 'Важно:',
    'checkin_checkout_header' => 'На бг преводът.',
    'checkin_checkout_message' => 'На бг преводът.',
    'cansel_payment_header' => 'Анулиране/предварително заплащане',
    'cansel_payment_message' => 'На бг преводът.',
    'tripple_room' => 'Тройна стая с изглед към морето:',
    'double_room' => ' Двойна стая с изглед към морето:',
    'four_room' => '  Фамилна стая с морски изглед:',
    'five_room' => ' Апартамент с изглед към морето:',
    'studio_balcony' => 'Студио с балкон:',
    'double_room_balcony' => 'Двойна стая с балкон:',
    'tripple_room_balcony' => 'Тройна стая с балкон:',
    'appartment_primorsko' => 'Апартамент с изглед към морето:',
    'studio_appartment_primorsko' => 'Студио апартамент с изглед към морето:',
    'standard_double_room_sinemorets' => 'Стандартна двойна стая',
    'deluxe_double_room_sinemorets' => 'Двойна делукс стая:',
    'tripple_room_sinemorets' => 'Двойна делукс стая с допълнително легло:',
    'tripple_room_pomorie_beds' => '  3 единични легла  &nbsp; <i class="fa fa-bed"></i>  <i class="fa fa-bed"></i> <i class="fa fa-bed"></i> &nbsp; или 1 единичнo леглo &nbsp; <i class="fa fa-bed"></i> &nbsp; и  1 двойно легло &nbsp; <i class="glyphicon glyphicon-bed"></i>',
    'four_room_pomorie_beds' => ' 4 единични легла &nbsp; <i class="fa fa-bed"></i>  <i class="fa fa-bed"></i> <i class="fa fa-bed"></i> <i class="fa fa-bed"></i> ',
    'double_room_pomorie_beds' => ' 2 единични легла  &nbsp; <i class="fa fa-bed"></i>  <i class="fa fa-bed"></i>',
    'five_room_pomorie_beds' => ' <b>Спалня 1:</b> 2 единични легла &nbsp; <i class="fa fa-bed"></i>  <i class="fa fa-bed"></i> <br/> <br/> <b>Спалня 2:</b>  1 екстра голямо двойно легло &nbsp; <i class="glyphicon glyphicon-bed"></i> <br/> <br/> <b>Всекидневна:</b> 2 разтегателни дивана &nbsp; <i class="material-icons">weekend</i> &nbsp; <i class="material-icons">weekend</i>',
    'studio_balcony_beds' => ' 1 единичнo леглo &nbsp; <i class="fa fa-bed"></i> &nbsp; и  1 двойно легло &nbsp; <i class="glyphicon glyphicon-bed"></i> &nbsp и 1 разтегателeн фотьойл',
    'double_room_balcony_beds' => '1 двойно легло &nbsp; <i class="glyphicon glyphicon-bed"></i>',
    'tripple_room_balcony_beds' => ' 1 единичнo леглo &nbsp; <i class="fa fa-bed"></i> &nbsp; и  1 двойно легло &nbsp; <i class="glyphicon glyphicon-bed"></i>',
    'appartment_primorsko-beds' => ' <b>Спалня 1:</b> 2 единични легла &nbsp; <i class="fa fa-bed"></i>  <i class="fa fa-bed"></i> <br/> <br/> <b>Спалня 2:</b>  1 екстра голямо двойно легло &nbsp; <i class="glyphicon glyphicon-bed"></i> <br/> <br/> <b>Всекидневна:</b> 2 разтегателни дивана &nbsp; <i class="material-icons">weekend</i> &nbsp; <i class="material-icons">weekend</i>',
    'studio_appartment_primorsko_beds' => '1 екстра голямо двойно легло &nbsp; <i class="glyphicon glyphicon-bed"></i>',
    'double_room_sinemorets_beds' => '2 единични легла  &nbsp; <i class="fa fa-bed"></i>  <i class="fa fa-bed"></i> &nbsp; или 1 екстра голямо двойно легло &nbsp; <i class="glyphicon glyphicon-bed"></i>',
    'five_room_sinemorets_beds' => '<b> Спалня 2:</b> 1 двойно голямо легло &nbsp; <i class="glyphicon glyphicon-bed"></i> &nbsp; и 1 разтегателeн фотьойл  <br/> <b>Всекидневна:</b> 1 разтегателен диван &nbsp; <i class="material-icons">weekend</i>  ',
    'rules_message' => 'Учтиво молим да прочетете нашите правила :)',
    'children_beds_header' => 'Настаняване на деца и допълнителни легла',
    'children_beds_pomorie_message' => 'Всички деца са добре дошли.
    Всички деца под 12 години се таксуват EUR 6 на нощ за допълнителни легла.
    Всички допълнително по-големи деца или възрастни се таксуват EUR 10 на нощ за допълнителни легла.
    Максимум капацитет от допълнителни легла в една стая е 2.
    Всеки вид допълнително легло се предоставя при заявка, която трябва да бъде потвърдена от мястото за настаняване.
    Разходите за допълнителни услуги не се калкулират автоматично в крайната цена и трябва дa се заплатят отделно по време на престоя Ви.',
    'pets_header' => 'Домашни любимци',
    'pets_message' => 'Домашни любимци са забранени.',
    'cash_header' => 'Само в брой',
    'cash_message' => 'Това място за настаняване приема само плащания в брой.
    Кредитните карти са необходими и единствено за гарантиране на вашата резервация.',


    // Sinemorets
    'sinemorets' => ' Каса Ди Ангел се намира в Синеморец и предлага сезонен открит басейн и фитнес център. Хотелът се намира на 1,2
    километра от плажа Велека и предлага градина и тераса. В хотела има бар.&nbsp;<br/>
    <br/>&nbsp;
    Ежедневно се сервира пълна английска/ирландска закуска. Гостите могат да се хранят в ресторанта на място, който е
    специализиран в местните ястия.&nbsp;<br>
    <br/>&nbsp;
    Персоналът на рецепцията е винаги на разположение. &nbsp;<br>
    <br/>&nbsp;
    Плажът Силистар е на 5 километра от Каса Ди Ангел. Летище Бургас е на 68 километра. &nbsp;<br>
    <br/>&nbsp;
    За нашите гости това е любимата част на Синеморец, според независими отзиви.
    &nbsp;<br/>
    <br/>&nbsp;',

    // Primorsko
    'primorsko' => 'Това място за настаняване е на 5 минути пеша от плажа. Апартаменти „Тифани Джой"
    се намират в Приморско. Предлагат помещения с безплатен WiFi и кът за
    сядане..<br/>
    <br/>
    Всички апартаменти разполагат с кухненски бокс, собствена баня и тераса или
    балкон с изглед към морето. Осигурени са хладилник и термокана.<br>
    <br/>
    Община Приморско е на 2 минути пеша от апартамента, а Аквапарк Приморско е на
    800 метра. Най-близкото летище е Бургас, разположено на 39 км от Апартаменти
    „Тифани Джой". <br>
    <br/>
    За нашите гости това е любимата част на Приморско, според независими
    отзиви.<br>
    <br/>
    Това място за настаняване има едно от най-добре оценените местоположения в
    Приморско! В сравнение с други места за настаняване в този район, гостите са
    доволни от това местоположение.
    <br/>
    <br/>',

    // Primorsko (cities)

    'primorsko_appartments' => 'Апартаменти в Приморско',

    'primorsko_temperature' => '29°С Средна лятна температура |',
    'primorsko_water_temperature' => '29°С Средна температура на водата |',
    'primorsko_beach' => '1 км плажна ивица|',
    'primorsko_one' => 'Приморско е град и морски курорт намиращ се в югоисточната част на България и е част от Бургаска област. Добре познат курорт на Българското Черноморие.',
    'primorsko_two' => 'Намира се на 50 километра от Бургас и на 450 километра от столицата София. Населението на града е 2800 души, а през летните месеци броят на хората се увеличава неколкократно заради многобройните туристи, които избират Приморско за своята лятна почивка. Климатът тук е умереноконтинентален с черноморско и средиземноморско влияние, характерен с мека и къса зима и продължително лято. Средната юлска температура е 23-24° С.',
    'primorsko_three' => 'Около Приморско са открити 4 светилища, 12 долмена и 10 могилни некропола. Най-голям интерес сред туристите предизвиква светилището „Беглик таш”, което олицетворява култа към слънцето. Скалното светилище край Приморско е едно от най-големите открития за тракийската история на българското Южно Черноморие и Странджа. То е разположено в централната най-висока част на нос Беглик таш, с надморска височина 128 м и обхваща площ от около 6 дка. Най-добре проучена е централната му част, където върху голяма скална тераса, леко издигната над околния терен, са разположени в кръг с диаметър 56 м отделни скални елементи от ритуалното пространство. Създадено е в средата на ІІ хил. пр.Хр. и е разрушено в началото на ІV в. сл.Хр. <br />  <br />
    Край Приморско е разположен резерватът „Ропотамо”. На територията на резервата се намират множество интересни и уникални природни обекти - лиманът на река Ропотамо, блатото Аркутино, лонгозни гори, които на тази географска ширина се срещат много рядко, различни скални феномени, мочурища, блата и други. Резерватът е част от по-голямата защитена зона „Рамсарско място Ропотамо”. Лиманът на река Ропотамо е една от основните туристически забележителности в резервата. Тук се предлагат атрактивни разходки с лодка по течението на реката.',
    'primorsko_four' => 'Известен с чистата си природа и редките растения е резерватът „Аркутино” или Мечешкото блато в община Приморско. Тук расте пясъчна лилия. Разполага с чиста и дълга плажна ивица.
    Северно от Приморско, в зоната между лагуната Стамополу и плажната ивица, се намира един от най-добре запазените дюнни комплекси по Черноморието. Някои дюни достигат до височина 19 м и са изключителна гледка за посетителите. Това е природната забележителност „Пясъчни дюни-Перла”.
    Град Приморско е предпочитана дестинация заради благоприятния климат, прекрасната си природа, историческите и културни паметници, гостоприемното местно население и различните атракции, които предлага. В района около града има 4 плажа – северен, централен, южен и „Перла”, които предлагат различни атракции – волейболно игрище, фитнес, водни ски, водни колела, сърф, разходки с лодки, скутери, както и детски съоръжения.
    Настаняването в Приморско е доста разнообразно – от частни квартири, вили, семейни хотелчета до хотелски комплекси. Ресторантите в града предлагат традиционна българска кухня, рибни деликатеси, а в много от тях и жива музика.',


    // Pomorie
    'pomorie' => ' Къща за гости Море се помещава в 3-етажна сграда, разположена в центъра на Поморие и само на 50 метра от плажа.
    Навсякъде е осигурен безплатен WiFi.<br/>
    <br/>
    Някои помещения за настаняване включват кът за сядане за отдих. В стаите е предоставена електрическа кана. Всички
    стаи са със собствена баня. Има телевизор.<br>
    <br/>
    На място е на разположение туристическо бюро.<br>
    <br/>Бургас е на 16 километра от къща за гости Море, а Обзор се намира на 35 километра. Най-близкото летище е летище
    Бургас, разположено на 11 километра от къща за гости Море. <br>
    <br/>
    За нашите гости това е любимата част на Поморие, според независими отзиви.
    <br/>
    <br/>'



];
