<?php
 
return [
    
    //Tabs
	'home' => 'Начало',
    'appartments' => 'Апартаменти',
    'contacts' => 'Контакти',
    'faq' => 'Въпроси',

    // Names
    'pomorie_name' => 'Поморие',
    'pomorie_house_name' => 'Guest House More',
    'primorsko_name' => 'Приморско',
    'primorsko_house_name' => 'Tiffany Joy Apartments',
    'sinemorets_name' => 'Синеморец ',
    'sinemorets_house_name' => 'Casa Di Angel',


    //Titles, labels and messages
    'offer_title' => 'Какво предлагаме ?',
    'rules_heading' => 'Правила за настаняване !',
    'rules' => 'Правила',
    'important' => 'Важно:', 
    'checkin_checkout_header' => 'На бг преводът.',
    'checkin_checkout_message' => 'На бг преводът.',
    'cansel_payment_header' => 'Анулиране/предварително заплащане',
    'cansel_payment_message' => 'На бг преводът.',
    




    // Sinemorets
    'sinemorets' => 'Това място за настаняване е на 5 минути пеша от плажа. Каса Ди Ангел се намира в Синеморец и предлага сезонен открит басейн и фитнес център. Хотелът се намира на 1,2 километра от плажа Велека и предлага градина и тераса. В хотела има бар.

    Ежедневно се сервира пълна английска/ирландска закуска. Гостите могат да се хранят в ресторанта на място, който е специализиран в местните ястия.
    
    Персоналът на рецепцията е винаги на разположение.
    
    Плажът Силистар е на 5 километра от Каса Ди Ангел. Летище Бургас е на 68 километра. 
    
    За нашите гости това е любимата част на Синеморец, според независими отзиви.
    
    Двойките харесват местоположението - те му дават оценка от 8.2 за пътуване за двама.',

    // Primorsko
    'primorsko' => 'Това място за настаняване е на 4 минути пеша от плажа. Апартаменти „Тифани Джой" се намират в Приморско. Предлагат помещения с безплатен WiFi и кът за сядане.

    Всички апартаменти разполагат с кухненски бокс, собствена баня и тераса или балкон с изглед към морето. Осигурени са хладилник и термокана.
    
    Община Приморско е на 2 минути пеша от апартамента, а Аквапарк Приморско е на 800 метра. Най-близкото летище е Бургас, разположено на 39 км от Апартаменти „Тифани Джой". 
    
    За нашите гости това е любимата част на Приморско, според независими отзиви.
    
    Това място за настаняване има едно от най-добре оценените местоположения в Приморско! В сравнение с други места за настаняване в този район, гостите са доволни от това местоположение.',

    // Pomorie
    'pomorie' => 'Това място за настаняване е на 1 минута пеша от плажа. Къща за гости Море се помещава в 3-етажна сграда, разположена в центъра на Поморие и само на 50 метра от плажа. Навсякъде е осигурен безплатен WiFi.

    Някои помещения за настаняване включват кът за сядане за отдих. В стаите е предоставена електрическа кана. Всички стаи са със собствена баня. Има телевизор.
    
    На място е на разположение туристическо бюро.
    
    Бургас е на 16 километра от къща за гости Море, а Обзор се намира на 35 километра. Най-близкото летище е летище Бургас, разположено на 11 километра от къща за гости Море. 
    
    За нашите гости това е любимата част на Поморие, според независими отзиви.'


 
];